export default {
    A: [
      {
        name: "安徽",
        id: "A",
        code: "340000",
        cities: [
          "合肥",
          "芜湖",
          "蚌埠",
          "淮南",
          "马鞍山",
          "淮北",
          "铜陵",
          "安庆",
          "黄山",
          "滁州",
          "阜阳",
          "宿州",
          "巢湖",
          "六安",
          "亳州",
          "池州",
          "宣城",
        ],
      },
    ],
    B: [],
    直辖市: [
      {
        name: "直辖市",
        id: "直辖市",
        code: "310000",
        cities: ["北京", "天津", "上海", "重庆"],
      },
    ],
    港澳台: [
      {
        name: "港澳台",
        id: "港澳台",
        code: "810000",
        cities: ["香港", "澳门", "台湾"],
      },
    ],
  };